[global]
NOSUCHUSER=登入错误！数据库中没有您的身分数据，请洽询系统管理员。
USEREMPTY=登入失败！请确认所有信息皆已输入!!
NOAUTH=登入失败！无登入使用权限!!
INVALIDPWD=登入失败！密码错误!!
FAILED=登入失败！
NOUSEAUTH=您没有使用权限
WAITINGMESSAGE=数据处理中, 请稍待.....<br>点击此窗口关闭讯息